START = 'Привет! Я ищу в интернете cursed мемы и отправляю их тебе. Если хочешь больше качественных мемов не забывай ' \
        'ставить оценку под каждым мемом.'
KEYBOARD_GET_MEME = 'Получить мем'
REPLY_COMMAND_DOES_NOT_EXIST = 'Такой команды не существует. Если хочешь получить мем, нажми кнопку ' \
                               + KEYBOARD_GET_MEME
REPLY_NO_MEMES_LEFT = 'Вы уже посмотрели все мемы. Подождите немного и воспользуйтесь ботом снова.'
REPLY_CANNOT_RATE_TWICE = 'Мем нельзя оценить дважды'
REPLY_ASSESSMENT_CHANGED = 'Оценка изменена'
